{"text": "Boas-vindas ao Fortnite Construção Zero. Sem construção, sem problemas! É hora de mostrar suas habilidades de combate no chão.", "label" : "Gaming"}
{"text": "tá lá. o fortnite sem construção era algo temporário pq envolvia a lore do jogo, mas passando isso, agora tem um modo oficial sem construção.", "label" : "Gaming"}
{"text": "Fortnite ganha modo permanente sem construção; conheça! ", "label" :   "Gaming"}
{"text": "Novo PlayStation Plus chega em junho, com três opções flexíveis de assinatura.", "label" :   "Gaming"}
{"text": "EITA! Sequência de The Legend of Zelda: Breath of the Wild é adiada para 2023", "label" :   "Gaming"}
{"text": "CS:GO: @fer volta a dominar números, agora pelo OMEN WGR EU 2022 O brasileiro vem sendo o grande destaque da @imperialesports nas últimas competições", "label" :   "Gaming"}
{"text": "Game Pass ou PS Plus? Vamos lá: Game Pass Ultimate: R$ 45/mês (R$ 540/ano) PS Plus Deluxe: R$ 60/mês (mas R$390/ano, o que dá R$ 32,50/mês) A principal diferença é que GP possui lançamentos no dia 1, enquanto o ponto forte da Plus será o catálogo de exclusivos e jogos antigos", "label" :   "Gaming"}
{"text": "Nova PlayStation Plus já vai contar com jogos de peso da Sony no catalogo do Brasil. Inicialmente o serviço contara com jogos como:", "label" :   "Gaming"}
{"text": "Hermen Hulst da PS Studios, disse ao GamesIndustry que sempre farão jogos baseados em narrativas single player, como Ghost of Tsushima, TLOU e Horizon. Para Jade Raymond da Haven Studios, PlayStation tem seu próprio molho secreto exclusivo para chegar a esses jogos incríveis", "label" :   "Gaming"}
{"text": "Dia de aniversário duplo!  Deixe seu e feliz aniversário para o Forjador de Estrelas e pro Olho do Crepúsculo!", "label" :   "Gaming"}
{"text": "VALORANT Challengers: @LOUDgg vence  @NIPBR, é campeã e vai pro Masters Vice-campeões, os Ninjas ainda tem chance de chegar ao Masters pelo Last Chance", "label" :   "Gaming"}
{"text": "Fortnite Construção Zero é o novo modo do battle royale", "label" :   "Gaming"}
{"text": "Microsoft anuncia fundação de divisão Cloud Gaming dentro da Xbox Game Studios Publishing", "label" :   "Gaming"}
{"text": "Rumor | Resident Evil Village pode estar a caminho do Xbox Game Pass O rumor começou quando perceberam que na pagina do jogo na Microsoft Store da Polônia, Resident Evil Village estava marcando como um jogo disponível no Xbox Game Pass.", "label" :   "Gaming"}
{"text": "LeagueOfLegends Riot confirma que o MSI 2022 será em Busan e terá publico presencial. Confira:", "label" :   "Gaming"}
{"text": "As notícias boas não param! Depois de uma 1ª Etapa incrível, temos o prazer de anunciar que a Etapa 2 do #VCTBR acontecerá de forma completamente presencial, nos estúdios da Riot Games.", "label" :   "Gaming"}
{"text": "CSGO Em entrevista ao Mais Esports, Joe Marsh contou que se fosse para a organização ter um time brasileiro, provavelmente começariam pelo CS. ", "label" :   "Gaming"}
{"text": "CSGO: A Imperial venceu seu primeiro campeonato!", "label" :   "Gaming"}
{"text": "A FPX está FORA do #VCT e a Team Liquid entrou no lugar!", "label" :   "Gaming"}
{"text": "VALORANT: NiP conheceu seu adversário no Last Chance Qualifier", "label" :  "Gaming"}
{"text": "realmente pra quem tem ortorexia isso não faz sentido mas pra quem tem anorexia ou outro t.a restritivo as calorias são o que majoritariamente importam, se preocupar com a saúde é a última coisa que a pessoa vai pensar sabe.", "label" : "Sáude"}
{"text": "Na próxima segunda-feira, 4, tem início a vacinação contra a influenza. É só chegar no posto e tomar sua dose! Estará disponível no primeiro momento para idosos e profissionais de saúde.", "label" : "Sáude"}
{"text": ": Hospitais de SP preveem aumento de crianças doentes com chegada do outono", "label" : "Sáude"}
{"text": "adianta vc querer ter saúde mental se vc se permite passar por situações que te adoecem", "label" : "Sáude"}
{"text": "adianta vc querer ser saudavel, fazer exercicios e achar que esta tudo bem comer salgadinhos todos os dias, o dia inteiro, precisa equilibrar e comer alimento mais saudavel também ", "label" : "Sáude"}
{"text": "Saúde mental não é sobre estar bem o tempo todo. Pelo contrário, É sobre lidar com os contrários da vida.", "label" : "Sáude"}
{"text": "resumir saúde mental a autoconhecimento e pensamento positivo é baita desrespeito a complexidade das pessoas e de sua saúde mental", "label" : "Sáude"}
{"text": "Covid: o que é a ômicron silenciosa, a subvariante BA.2 que já é dominante no mundo | Coronavírus | G1", "label" : "Sáude"}
{"text": "Aqui em Shanghai tão dedetizando a cidade com esses caminhões spray, com o objetivo de matar esse vírus  ", "label" : "Sáude"}
{"text": "'Não há realmente nenhum sinal de benefício da ivermectina contra a covid-19', diz especialista. Pesquisa publicada em revista médica americana analisou dados de mais de 1,3 mil pacientes brasileiros infectados pelo coronavírus.", "label" : "Sáude"}
{"text": "São Paulo começa a vacinar contra a gripe idoso com mais de 70 anos", "label" : "Sáude"}
{"text": "Coronavírus: Brasil registra 290 mortes por Covid e mais de 33 mil casos", "label" : "Sáude"}
{"text": "Quando vc só diz SIM, acostuma as pessoas com sua disponibilidade e acaba se anulando visto que vc tb tem uma vida pra viver. É impossível estar 100% disponível pro outro e ter tempo pra cuidar de si. O NÃO faz parte de relações saudáveis: Aprenda a usá-lo pra sua saúde mental.", "label" : "Sáude"}
{"text": "Todas as linhas de metrô aqui de Puxi, em Shangai, estão fechadas ou com restrições. Nosso lockdown começou 4hrs atrás, mais de 16 milhões de pessoas serão testadas hj.", "label" : "Sáude"}
{"text": " O erro do jovem é achar que vai dar conta de trabalhar, estudar, participar de projeto, fazer tcc, ter saúde (mental e física), ajudar nas atividades diárias da sua casa e ter uma bela noite de sono.", "label" : "Sáude"}
{"text": "Se você acha chato que eu fale de TDAH/saúde mental, pula isso aqui) Uma das coisas que tenho tentado fazer ultimamente é reconhecer que tem coisas que meu cérebro já decidiu que não vou fazer, e reverter isso é um esforço absurdo (normalmente envolve ficar horas decidindo) ", "label" : "Sáude"}
{"text": "A medida que identificam novos casos aqui em Xangai, o gov rastreia contatos e isola todo mundo, isso significa as vezes fechar um prédio de escritório por 2 dias, ninguém entra ou sai até todos serem testados. Tem um BR trancado numa universidade assim hj, só vai sair 6a. O cara q ta na universidade disse q as cantinas tão liberadas, mas povo vai ter q se virar pra dormir. Quem tá em casa tem esquemas pra pedir comida/supermercado. Povo da empresa que eu trampo agora carrega o básico na bolsa/mochila pro caso de ficar em quarentena por 48h", "label" : "Sáude"}
{"text": "de Shanghai já tá no 3o dia de lockdown, a outra metade já ta parecendo uma cidade deserta", "label" : "Sáude"}
{"text": "Vou relatar como funciona o controle de covid aqui na China pra ir num bar, por ex. Medição de temperatura na entrada, se +37.3 graus já ia pro hospital OU vinham te buscar; Máscaras pra andar na rua E entrar em locais fechados (ainda ta valendo); Deixar nome e telefone; foi identificado alguém com covid19 no dia, os nos dias anteriores e posteriores q tu foi ao bar, gov mandava TODO MUNDO pra quarentena; teste antes de entrar em quarentena e qdo acabar pra confirmar q ta tudo certo; caso confirmado, ESVAZIAVAM todo o andar do prédio onde a pessoa mora alcool em gel ou spray, que tem até hj", "label" : "Sáude"}
{"text": "Meu primeiro show do Planet Hemp foi no verão de 2000. Hoje, 22 anos depois, assistir esse show, com a palavra de ordem desobedecer, é ter a certeza que sempre estive do lado certo da cultura. O lado da contracultura.", "label" : "Música"}
{"text": "Eu só me apresento assim agr: oi tudo bem, sou o Joao e eu ja vi a Madonna", "label" : "Música"}
{"text": "Britney Spears hoje, DO NADA, me compartilha um vídeo de um ovo de Páscoa da confeitaria de Porto Velho/Rondônia e quase mata os funcionários do coração, até rebatizaram o nome do ovo! Hahaha", "label" : "Música"}
{"text": "Acho divertíssemos que a britney é apenas alguém que usa o Instagram de uma forma genuína e como foi originalmente pensada pra ser, apenas as pessoas estão tão envolvidas na hegemonia do marketing de influência que elas não conseguem *entender* a britney…", "label" : "Música"}
{"text": "eu amo isso! queria que todas as celebs fossem assim… a Adele falou uma vez que a única vez que ela mesma usou o Instagram foi aquela foto no carnaval caribenho… muito mais divertido", "label" : "Música"}
{"text": "Fomos no Lollapalooza e uma amiga nossa simplesmente sumiu! Criamos um grupo pra nos comunicarmos equanto isso. Até que abrimos os stories dela e descobrimos que ela estava NOS BASTIDORES", "label" : "Música"}
{"text": "Emicida sempre certeiro e mandando a braba! #LollaBRNoMultishow", "label" : "Música"}
{"text": "esse ano vai ter album novo do Harry Styles, Maia e Miley Cyrus", "label" : "Música"}
{"text": "Simplesmente a pessoa mais feliz do Brasil, na grade de um show com minhas amigas", "label" : "Música"}
{"text": "“Harry’s House é o terceiro álbum solo de estúdio do superstar Harry Styles, ganhador de um Grammy. As 13 músicas foram gravadas em vários locais ao redor do Reino Unido, Los Angeles e Tóquio entre 2020 e 2021.” — Target.", "label" : "Música"}
{"text": "E SIM EU VOU NO SHOW DELE COM FUCKING MÚSICAS NOVAS ÁLBUM NOVO TUDO NOVO SE UM DIA FUI TRISTE NÃO ME RECORDO", "label" : "Música"}
{"text": "Você sabia que durante a ditadura TODAS as músicas, TODOS os filmes e TODAS as novelas tinham que ser previamente submetidos ao Departamento de Censura? Você sabia que os jornais tinham censores nas redações decidindo o que podia ser publicado? Essa é a história.", "label" : "Música"}
{"text": "As únicas cantoras latinas presentes no Top 50 do Spotify Global são Luísa Sonza, Anitta, Camila Cabello e Karol G.", "label" : "Música"}
{"text": "Queria muito que as cantoras Lisa, Jennie, Rosé e Jisoo se juntassem pra fazer um feat entre elas", "label" : "Música"}
{"text": "vamos lá amigos melhores músicas pra sofrer um término, valendo", "label" : "Música"}
{"text": "tudo q eu n consigo explicar as músicas q eu escuto explicam", "label" : "Música"}
{"text": "o que me pegou mesmo foi a letra de as it was e se antes eu achava que o fine line o harry se abriu com as letras das músicas o harry's house veio pra deixar tudo mais ainda exposto, nunca vi uma letra tão pessoal e pesada quanto, to ansiosa para escutar o restante das músicas", "label" : "Música"}
{"text": "e novamente as músicas sempre se resumem no quanto é difícil estar com alguém que você ama odeio o mundo :(", "label" : "Música"}
{"text": "Pensa num momento épico!!! Esse show ta demais de bom", "label" : "Música"}
{"text": "Harry Styles versao the strokes, tudo que eu precisava", "label" : "Música"}
{"text": "No Instituto de Tecnologia da Califórnia, pessoas extraordinárias traduzem grandes ideias em grandes descobertas.", "label": "Tecnologia"}
{"text": "Uber chega a acordo com táxis de Nova York para incorporá-los ao aplicativo", "label": "Tecnologia"}
{"text": "Os operadores de drones que pararam o comboio russo foram para Kiev", "label": "Tecnologia"}
{"text": "A Visa lança o programa NFT ao considerar a arte digital uma nova forma de comércio eletrônico: a gigante de cartões de crédito Visa lançou um programa de criação de NFT em um esforço para trazer pequenas empresas para a economia digital.", "label": "Tecnologia"}
{"text": "Como sobreviver à nova Geopolítica da Tecnologia entre as forças externas que impactam a tecnologia e os provedores de serviços?", "label": "Tecnologia"}
{"text": "Segundo as investigações, o jovem que não teve o nome divulgado pode ter movimentado R$ 1 milhão com os crimes cibernéticos.", "label": "Tecnologia"}
{"text": "Não faça transferências de criptografia em seu navegador normal. Crie um perfil separado SEM extensões! Acabei de encontrar uma extensão antiga de um ano atrás que estava alterando todos os endereços 0x ETH/BSC na minha tela para o endereço de depósito de um hacker.", "label": "Tecnologia"}
{"text": "A gangue de extorsão de dados LAPSUS$ anunciou seu retorno ao Telegram após uma semana de 'férias', vazando o que eles afirmam ser dados da empresa de serviços de software Globant.", "label": "Tecnologia"}
{"text": "Estamos feliz em anuciar que nossa primeira reunião foi feita através do metaverso, nos divertimos muito!", "label": "Tecnologia"}
{"text": "Drones levam suprimentos aos refugiados da guerra.", "label": "Tecnologia"}
{"text": "As empresas de tecnologia estão investindo bilhões de dólares em mundos virtuais 3D e esperando que as pessoas gastem muito tempo e dinheiro lá.", "label": "Tecnologia"}
{"text": "Vamos apostar nossa bandeira em vários metaversos. Não porque queremos que você viva neles (POR FAVOR NÃO)... queremos que os sapos usem o dinheiro feito no metaverso para viver bem FORA DELE! No mundo real a vida real importa. Avatares e mundos virtuais são os meios, não o fim.", "label": "Tecnologia"}
{"text": "Estou tão ansiosa para essa NFT que está por vir!", "label": "Tecnologia"}
{"text": "Você tem alguma dúvida sobre ViserMark? Estamos sempre feliz em responder a quaisquer perguntas, tacte-nos aqui!", "label": "Tecnologia"}
{"text": "O porque do Elon musk manter o acordo secreto entre a empresa vale e a tesla é muito suspeito...", "label": "Tecnologia"}
{"text": "Comprar ações da Tesla é entrar em três segmentos diferentes pelo preço de uma, diz analista.", "label": "Tecnologia"}
{"text": "Será que a Volkswagen pretende alcançar a Tesla com essa leva de robôs em carros?", "label": "Tecnologia"}
{"text": "Amei essa função nova do whatsapp de poder enviar fotos e elas apagarem assim que aberas.", "label": "Tecnologia"}
{"text": "As carteiras digitais já se tornaram os novos bancos, isso é fato!", "label": "Tecnologia"}
{"text": "“Não deve haver limites para o esforço humano. Nós somos todos diferentes. Por mais ruim que a vida possa parecer, sempre há algo que você pode fazer e ter sucesso. Enquanto há vida, há esperança.” – Stephen Hawking, A Teoria de Tudo #Filme #Filmes", "label": "Filmes"}
{"text": "Trecho de 'Living the Blues'. O #filme traça a carreira de Hubert Sumlin, o lendário guitarrista de #blues, que tocou por 25 anos com a Howlin' Wolf Band e gravou com Muddy Waters.", "label": "Filmes"}
{"text": "Novidades em The Grim and Bloody Reviews - O documentário original 'Mysteries from the Grave: The Titanic', que estreou sexta-feira, 8 de abril de 2022, no Tubi, revisado por Kevin Nickelson. Leia agora!", "label": "Filmes"}
{"text": "“Decida que você deve servi-los melhor. Se você sair agora, ajude-os como puder, mas você destruirá tudo pelo que eles lutaram e sofreram.”", "label": "Filmes"}
{"text": "Nossos poderosos produtores pesquisando o majestoso Fraser Valley para um próximo projeto de filme. Isso, enquanto uma família de ursos negros absolutamente enormes andava nas árvores atrás de nós.", "label": "Filmes"}
{"text": "Apresentando o novo logotipo para 'Apresentação de recursos com Derek Diamond!'. Em breve, mergulhe fundo nas trincheiras do cinema independente como apresentador e premiado cineasta Derek Diamond conversando com membros da indústria cinematográfica.", "label": "Filmes"}
{"text": "Vagas preenchidas - Curso Prático de Cinema Online de Seis Domingos começa em 24 de abril - Max dez pessoas - duas horas nas noites de domingo. Realização de curtas e longas-metragens. Preços acessíveis. Suporte. Me mande uma mensagem para informações", "label": "Filmes"}
{"text": "#film 'Power of The Dog' é o western mais chato e prolixo já feito?Nomeado para 12 Oscars, foi uma luta para passar por isso.Mais 'Brokeback Mountain' e 'The Magnificent Seven' achei muito longo e excessivamente indulgente.Será que eles simplesmente iriam e começariam!", "label": "Filmes"}
{"text": "Que experiência. Obrigado #Cleveland. Obrigado audiências. Obrigado equipe. Esta foi uma incrível #aventura e estamos apenas começando a espalhar esta mensagem.", "label": "Filmes"}
{"text": "JOHN WAYNE: “Eu nunca tive um maldito problema artístico na minha vida, nunca, e trabalhei com os melhores deles. John Ford não é exatamente um vagabundo, é? No entanto, ele nunca me deu nenhum esterco sobre arte. Ele acabou de fazer filmes e é isso que eu faço.” #filme", "label": "Filmes"}
{"text": "Confira os principais filmes de terror cósmico que você não viu, incluindo Dagon (2001), The Call of Cthulhu (2005) e Color Out of Space (2020)! Listas semanais de filmes de subgêneros e microgêneros apenas em  #filmes", "label": "Filmes"}
{"text": "'Dr. No' (1962) não é muito pesado em diálogos, com grande parte da história contada através de recursos visuais. O diálogo que existe flui muito bem e mantém o ritmo da história.", "label": "Filmes"}
{"text": "Jack Nicholson e Stanley Kubrick no set de THE SHINING no Elstree Studios em Hertfordshire, Inglaterra. O design de interiores do The Overlook foi inspirado no Ahwahnee Hotel, localizado no Parque Nacional de Yosemite, na Califórnia, que abriu suas portas em 1927. #Horror #Film", "label": "Filmes"}
{"text": "Fashion Meets Film, sim ela tem 13 anos e é dona da marca Fashion, dirigiu 2 shows até agora (enquanto treinava). Ela quer ser a diretora e é aí que entramos para realizar seus sonhos. Precisamos de mais diretoras.", "label": "Filmes"}
{"text": "Planeta Proibido (1956) - Vagamente baseado em 'A Tempestade' de Shakespeare, este clássico filme de ficção científica possui uma trilha sonora eletrônica inovadora (que inspirou um jovem John Carpenter!), efeitos visuais inovadores, além do iônico Robby the Robot!", "label": "Filmes"}
{"text": "Fotografia de Christopher Smith - @Christo24679303·16h Meu 2º #filme #fotografia #nft Estou completamente apaixonada por essa foto!!! Eu não posso acreditar na qualidade que este #vintagefilmcamera pode produzir. Foto tirada com minha câmera de filme #yashica Mat124G #mediumformat 120. Fique atento para mais filmes", "label": "Filmes"}
{"text": "Foi um grande prazer e honra fazer parte da comissão de jurados do XV Festival Internacional de Documentários sobre Direitos Humanos 'Bir Duino - Quirguistão'. Documentários incríveis de todo o mundo levantando tópicos muito importantes e toneladas de inspiração", "label": "Filmes"}
{"text": "Melhores drones de vídeo abaixo de US $ 1.000: capture imagens incríveis sem o preço. Reunimos uma lista de drones estelares e acessíveis para o seu próximo empreendimento cinematográfico", "label": "Filmes"}
{"text": "Hoje escrevi sobre suas duas últimas fotos nos anos 90 - #PlayingByHeart e #Entrapment, onde vemos dois lados muito diferentes de como ele aborda o protagonista romântico na velhice. #livro #escrever #filme", "label": "Filmes"}
{"text": "UAU! Agora eu tenho uma ideia de como é ganhar o@irisprizeEncantado e honrado por receber #StDavidAwards de @PrifWeinidog para Cultura. Compartilho isso com a Família Iris. Teimlad emosiynol iawn - derbyn cydnabyddiaeth gan dy Wlad.", "label": "Filmes"}
{"text": "O Superman do Henry Cavill será realmente substituído pela Supergirl da Sasha Cale no DCEU. Na linha que se tornará a principal, Kal-El nunca se tornou o Superman pois Zod o matou ainda bebe, portanto, Kara é a Última Filha de Krypton...", "label": "Entretenimento"}
{"text": "O Superman é o maior herói do mundo. Pai de todos os heróis de capa hoje em dia Ele tinha que ser a figura central do DCEU, a pedra angular desse universo. Ele tinha que aparecer em pelo menos um filme por ano seja como protagonista ou secundário. Esse descaso é absurdo", "label": "Entretenimento"}
{"text": "vc é mais bonita do que a cena do Thor chegando em Wakanda", "label": "Entretenimento"}
{"text": "Ragnarok (2017)_Crítica #ThorRagnarok O 'Dragon Ball' do MCU. #MCU Dessa vez sem tramas desnecessárias ou enrolações. Agora, finalmente, temos uma mitologia destruidora, com uma proposta surtada e cheia de sequências de ação memoráveis. #MarvelStudios Nota: 9.3 (excelente)", "label": "Entretenimento"}
{"text": "Não é possível que morbius é pior que thor 2", "label": "Entretenimento"}
{"text": " é impressionante como o 1° ep de #MoonKnight não teve UM erro se quer. Ta tudo completamente perfeito. Já vi q a Marvel vai me deixar mal acostumada com essa série", "label": "Entretenimento"}
{"text": "Fazia tempo que eu não me assustava, mas esse episodio 1 de Cavaleiro da Lua!!! Insano. Adoro a temática. Valeu a pena", "label": "Entretenimento"}
{"text": "Esse traje do Cavaleiro da Lua talvez seja um dos meus visuais favoritos de toda a Marvel em live action. #MoonKnight ver. #MarvelStudios #MoonKnight", "label": "Entretenimento"}
{"text": "mano que série incrível, o primeiro episódio já me prendeu de um jeito, juro muito boa mesmo, Marvel você está de parabéns #CavaleiroDaLua #MoonKnight #MarvelComics", "label": "Entretenimento"}
{"text": "amei demais esse steven o homem não tem amigos, tem um trabalho horrivel, as pessoas tratam ele como lixo, n tem vida amorosa e ainda tem um monte de problemas psicológicos, a marvel me representando #MoonKnight", "label": "Entretenimento"}
{"text": "O que mais me conforta em Cavaleiro da lua é que o protagonista não faz a mínima idéia do que tá acontecendo - tipo eu com a minha vida  #MoonKnight", "label": "Entretenimento"}
{"text": "O primeiro episódio de #CavaleiroDaLua é perfeito. Até o momento, esse é o melhor começo de série da Marvel. Oscar Isaac impecável na atuação como sempre", "label": "Entretenimento"}
{"text": "O melhor entretenimento da atualidade se chama: ELDEN RING! JOGUEM. ESSE JOGO É ÓTIMO", "label": "Entretenimento"}
{"text": "As últimas E3 já foram perdendo marcas (lembram quando a EA saiu lá atrás? era uma tendência) e substituindo por ingressos pro público. As marcas perceberam que com a grana da E3 fazem seus próprios eventos (principalmente digital) O projeto da E3 começou a ficar insustentável", "label": "Entretenimento"}
{"text": "Apesar dos problemas das últimas edições, a E3 sempre foi um baita evento cultural. É triste ver esse fim, parece que parte da história dos jogos se perde. Tomara que se reestruturem e voltem algum dia", "label": "Entretenimento"}
{"text": "Putz, a E3 foi oficialmente cancelada! Nossa, bateu aqui hein... Sabemos que nos tempos atuais o evento perdeu sua força, mas a E3 é aquele período que todas as tribos do mundo dos games para só para acompanhar as novidades.", "label": "Entretenimento"}
{"text": "quando comecei a cobrir games meu sonho era ir a uma E3 welp. ", "label": "Entretenimento"}
{"text": "Entendo que o cancelamento da E3 de 2022 tem a ver com o lançamento de Elden Ring, que poderia ofuscar o brilho do evento. Uma decisão acertada.", "label": "Entretenimento"}
{"text": "Meio atrasado aqui mas lamento muito o cancelamento da E3. Isso só expõe a fragilidade. Quando comecei a trampar na área o meu sonho era cobrir o evento e eu tive a oportunidade, tanto a distância quanto presencial. Foi marcante DEMAIS pra mim. Espero que a E3 volte firme e forte", "label": "Entretenimento"}
{"text": "Cancelaram a E3 2022. Não vai ter nem no formato digital, o evento foi de base mesmo. Press F", "label": "Entretenimento"}
{"text": "Daniel Alves será o capitão da Seleção Brasileira na partida de hoje, contra a Bolívia.", "label" : "Esporte"}
{"text": "A Copa Intercontinental está perto de voltar a acontecer. A Conmebol tem um encontro com a UEFA e reforçou o desejo de reviver a competição. O torneio reúne apenas os campeões da Libertadores e da Liga dos Campeões.", "label" : "Esporte"}
{"text": "Falta para o Botafogo. Fred é expulso e não sai de campo. O árbitro encerra o jogo (repare no sorriso do atacante tricolor) e os botafoguenses, revoltados, vão pra cima do árbitro! Fluminense na final do Carioca, enfrentará o Flamengo.", "label" : "Esporte"}
{"text": "Sentiremos saudades! Galvão Bueno deixará narrações na TV Globo após a Copa do Mundo:", "label" : "Esporte"}
{"text": "Flamengo tem praticamente acertada a contratação do lateral-esquerdo Ayrton Lucas, do Spartak Moscou. O contrato do ex-jogador do Fluminense com o Rubro-Negro deve ser de empréstimo até o fim do ano.", "label" : "Esporte"}
{"text": "Tite colocou este time titular no treino da Seleção hoje: Alisson, Danilo, Marquinhos, Thiago Silva, Guilherme Arana; Casemiro, Fred, Lucas Paquetá; Antony, Vinicius Júnior e Neymar.", "label" : "Esporte"}
{"text": "Itália fora da Copa do Mundo ao perder para a Macedônia do Norte com gol nos acréscimos. Uma legenda para essa foto.", "label" : "Esporte"}
{"text": "Itália Copa de 2006 - Campeã Copa de 2010 - Eliminada na 1ª fase Copa de 2014 - Eliminada na 1ª fase Copa de 2018 - Não se classificou Copa de 2022 - Não se classificou", "label" : "Esporte"}
{"text": "A Argentina não perde há 30 JOGOS, com 20 vitórias e 10 empates. A última derrota foi em 2019.", "label" : "Esporte"}
{"text": "Jogadores do Grêmio agrediram um rapaz que estava credenciado, no gramado. Repórter do SporTV diz que perguntou ao Breno quem era, e o jogador respondeu: “Eu não sei quem é. Ele ficou zoando a gente.”", "label" : "Esporte"}
{"text": "Tite negocia com o Arsenal e pode assumir a equipe. Ele irá deixar a seleção brasileira após a Copa do Mundo de 2022.", "label" : "Esporte"}
{"text": "Neymar tem 117 jogos pela seleção e 122 participações em gols. 👑🇧🇷", "label" : "Esporte"}
{"text": "2 anos e 5 meses depois, Galvão irá narrar direto do Maracanã o jogo entre Brasil e Chile, amanhã, pelas Eliminatórias da Copa. É a volta de Galvão a uma transmissão in loco no Maraca desde Flamengo 5x0 Grêmio, pela Libertadores de 2019.", "label" : "Esporte"}
{"text": "Após Gabigol, o meia Nenê, do Vasco, será homenageado na Calçada da Fama do Maracanã.", "label" : "Esporte"}
{"text": "Gareth Bale participou de seis gols nos últimos sete jogos (cinco gols e uma assistência), por País de Gales. Atacante pode levar sua seleção para a Copa do Mundo após 64 anos.", "label" : "Esporte"}
{"text": "John Textor demonstrou a sua insatisfação com a arbitragem do jogo contra o Fluminense e deixou um recado importante: “Em 2023, o Campeonato Carioca será um grande torneio para o time B do Botafogo.”", "label" : "Esporte"}
{"text": "Ao desembarcar no Rio de Janeiro com a seleção do Chile para o jogo amanhã, contra o Brasil, o meia Arturo Vidal foi questionado por um torcedor do Flamengo se ele iria para o Rubro-Negro.", "label" : "Esporte"}
{"text": "Luís Castro é o novo treinador do Botafogo! Seja bem-vindo ao Glorioso e que seja o início de uma trajetória vitoriosa ", "label" : "Esporte"}
{"text": "“Certamente esse foi o meu último jogo com a camisa da Seleção na Argentina. Obrigado, obrigado e mil vezes obrigado.” - Di Maria", "label" : "Esporte"}
{"text": "São Paulo anuncia a venda de 40 mil ingressos para a partida contra o Palmeiras.", "label" : "Esporte"}
{"text": "Mais uma senhora vitória do Celtics. Incontestável, com uma vantagem de 28 pra e vão se esgotando as desculpas dos haters. Hoje o time superou seu recorde de assistências da temporada. Marcus Smart superou seu career high em assistências. Defesa e ataque em noite de gala.", "label" : "Esporte"}
{"text": "Marcus Smart deu 9 assistências no primeiro quarto do jogo porque o Boston Celtics não sabe mais o que é errar", "label" : "Esporte"}
{"text": "ATENÇÃO.  Ja Morant vai ficar FORA das quadras por pelo menos 2 semanas devido a um entorse no joelho", "label" : "Esporte"}
{"text": "Trae Young lidera a NBA em pontos (1.915) e em assistências (649). Vem fazendo uma boa temporada o Ice Trae? ", "label" : "Esporte"}
{"text": "Hoje Trae Young retorna ao Madison Square Garden. Sua última aparição em Nova York (pela WWE) não foi muito festejada pelo publico.", "label" : "Esporte"}
{"text": "Lakers chegou a abrir 23 de vantagem sobre o Pelicans, mas tomou mais uma virada. Com a vitória, Pelicans assume a 9ª posição do Oeste, empurra o Lakers para 10º e ainda garante a vantagem em um possível empate. Spurs apenas uma vitória atrás do Lakers em 11º ", "label" : "Esporte"}
{"text": "Com hoje, agora LeBron James é o mais jovem da HISTÓRIA à atingir essas marcas de pontuação na carreira. 1K, 2K, 3K, 4K, 5K, 6K, 7K, 8K, 9K, 10K, 11K, 12K, 13K, 14K, 15K, 16K, 17K, 18K, 19K, 20K, 21K, 22K, 23K, 24K, 25K, 26K, 27K, 28K, 29K, 30K, 31K, 32K, 33K, 34K, 35K, 36K, 37K", "label" : "Esporte"}
{"text": "Klay Thompson jogou 40 minutos hoje, a sua maior quantidade desde o retorno da lesão. 37 pontos com 9 bolas de 3 apesar da derrota. Uma boa notícia.", "label" : "Esporte"}
{"text": "O Jerami Grant perderá o resto da temporada, por conta de uma lesão ja panturrilha esquerda.", "label" : "Esporte"}
{"text": "LeBron James acaba de passar a marca de 37.000 pontos anotados na carreira (temporada regular)", "label" : "Esporte"}
{"text": "Hoje tem a 1° partida do Kyrie Irving no Barclays Center nessa temporada", "label" : "Esporte"}
{"text": "Kyrie Irving, ao que tudo indica, vai ser liberado para jogar as partidas em Brooklyn...", "label" : "Esporte"}
{"text": "De acordo com um estudo feito pela BetOnline, LeBron James é o jogador mais odiado da NBA.", "label" : "Esporte"}
{"text": "Segundo jornais espanhóis, o Real Madrid monitora de perto a situação do armador brasileiro Raul Neto.", "label" : "Esporte"}
{"text": "Pelicans acabou de vencer o Lakers por 116 a 108. Com isso, o Spurs está a apenas um jogo de distância do time de Los Angeles na briga pelo play-in.", "label" : "Esporte"}
{"text": "BAIXA - LeBron James (joelho) está FORA do jogo de hoje contra o Philadelphia 76ers", "label" : "Esporte"}
{"text": "Chicago vai até o Madison Square Garden, pra enfrentar o NY Knicks, ás 20:30, horário de Brasília.", "label" : "Esporte"}
{"text": "Na prorrogação, no nervosismo e na raça vencemos Mogi. Voltamos a jogar no dia 31, às 20h, contra o Pato Basquete, novamente na Panela. Valeu, torcida! 💚🔥 #SalveVerde #FogoNeles", "label" : "Esporte"}
{"text": "LeBron James venceu o prêmio Framboesa de Ouro na categoria de PIOR ATOR por seu papel em Space Jam 2", "label" : "Esporte"}
{"text": "Kyrie Irving irá hoje pela primeira vez na temporada jogar pelo Brooklyn Nets em casa", "label" : "Esporte"}
{"text": "LuisMD | COMISSÕES ABERTAS @LuisGangMD - Nunca imaginei q Morbius podesse ter uma influência tão grande no meu desenho preferido até agr", "label": "Arte & cultura"}
{"text": "Lana Del Rey World 🚜@LDRWorld1 - Os italianos venceram! O livro de poesias de Lana Del Rey, ‘Violet Bent Backwards Over The Grass’, será traduzido para o italiano, o lançamento ocorrerá no dia 28 de junho!", "label": "Arte & cultura"}
{"text": "ariel 👯‍♀️ @saturnodesaia - Metade é Mercúrio retrógrado, a outra é incompetência mesmo", "label": "Arte & cultura"}
{"text": "Antonio Tabet @antoniotabet - Claro! Afinal, ele é um puuuuuuuta advogado, né não? Meu apartamento mesmo eu comprei graças ao tricô, ao crochê e ao artesanato em biscuit.", "label": "Arte & cultura"}
{"text": "Preta Ijimú @Nailahnv - Agora que todos pré-candidatos estão confirmados já podemos falar do que realmente importa: cadê o mapa astral desse povo?", "label": "Arte & cultura"}
{"text": "Policia e ladrão 🌖🦴 - #EnzoGabriel #collector #King #TheOwlHouse #Fanart #digitalart #drawing", "label": "Arte & cultura"}
{"text": "belo registro de um jato gigante, que ocorre entre as nuvens e a ionosfera (ou seja, em partes muito altas da atmosfera) - fotografar esse evento luminoso transiente, como é chamado, é super difícil!", "label": "Arte & cultura"}
{"text": "eu estou com odioOOOOooo justo hoje que vou instalar 2 mini implantes e fazer uma mecânica diferente e legal no consultório EU ESQUECI MINHA CAMERAAAA que raiva vou ser obrigada a fotografar com a tekpix que eu chamo de iPhone 8", "label": "Arte & cultura"}
{"text": "Conheçam Clebinho, o sapo mais fodinha deste perfil! - #Drawing #Desenho  #Art #OC #Sapo #Toad", "label": "Arte & cultura"}
{"text": "Lua em Câncer já meus amigos - É hoje que vamo chorar na terapia", "label": "Arte & cultura"}
{"text": "esperando aqui no lado de fora do meu trabalho e ele nasceu #art", "label": "Arte & cultura"}
{"text": "Durante o dia eu tô fazendo coração com temáticas junina e bragantina, e nas madrugadas fiquei observando a lua. Da RT + 🧡 pra minha coluna melhorar. Hihi - #art #pontilhismo #inkdrawing #artist #painting #drawing  #artwork #arte #dibujo #surrealism #nanquim #desenho #stippling", "label": "Arte & cultura"}
{"text": "Outra coisa que irrita muito alguém do signo de Câncer é que mexam nas suas coisas sem permissão. Isso tira do sério de uma forma… não é teu? Não mexe. Ou pede permissão ao menos!", "label": "Arte & cultura"}
{"text": "A Thread de Trono dos Deuses - Vim falar um pouco sobre minha Serie indie que esta em produção, quem puder PF da Rt ai pra ajudar! - Meu sonjo de vida é fazer essa serie animada ir ao ar, então POR FAVOR deem RT, CURTAM E COMENTEM - #drawing #digitalart #PercyJackson #TOHSPOILERS #Pjo", "label": "Arte & cultura"}
{"text": "meu oc lindo cheiroso - #illustration #oc #originalcharacter", "label": "Arte & cultura"}
{"text": "FELIZ #PrideMonth #pridemonth2022 PARA TODOS OS GAYS ❤️🏳️‍🌈! - Desenho das minhas ocs Natsuki e Fuyumi, q eu carinhosamente as chamo de minhas gays, (Icon e Wallpapers nos comentários) - #LGBT #LGBTQ #art #arte #artist #originalcharacter #ocsbPride #Pride2022", "label": "Arte & cultura"}
{"text": "Dia dos namorados tá chegando e eu tô querendo treinar, então estou fazendo um pequeno sorteio simples mais feito com carinho ❤️, comentem seu PNG e boa sorte a todos❤️, (se isso flopar nunca existiu) Edit by  @yuumehana #vtuberbr #digitalart #diadosnamorados #smallartist", "label": "Arte & cultura"}
{"text": "Talvez ainda hoje eu termino de desenhar - #Digitalart #Desenho #OC", "label": "Arte & cultura"}
{"text": "se eu nunca terminar esse desenho, pelo menos o rascunho ficou legal - #wipart #digitalart #Rosalina", "label": "Arte & cultura"}
{"text": "Carniçal + Enpap-x - Uma pequena fanart pra um RPG que gosto tanto <3 - #OrdemParanormal #Calamidade #ordemparanormalfanart #fanart #calamidadefanart", "label": "Arte & cultura"}
